[
  {
    "id": 0,
    "date": "2025-04-25 21:32:35",
    "video_name": "Zeit fuer Veraenderungen  Sibel & Max - Staffel 1 Folge 12 - Staffel Finale",
    "transcription": "In der nächsten Szene sehen wir, wie Jana auf einer Liege liegt. Und dann sagt Jonas, im Internet steht, dass 90% der Eltern die Kinder nicht auf den Weg bringen werden, wenn sie herausfinden, dass ihre Kinder vielleicht behindert sind. Und dann sagt Jana, ich will das nicht hören. Und dann sagt sie auch, ja, Jonas, hör auf, diese Horrorgeschichte zu erzählen. Und Jana sagt dann, aber was, wenn das Kind wirklich behindert ist? Was sollten wir da machen? Und Max sagt, ja, jetzt diese Entscheidung kommt gar nicht auf die Debatte. Offensichtlich will Max nicht darüber diskutieren. Und dann ist Sibel zu Jana gegangen und sie sitzt neben Jana. Und sie sagt, kurz vor Jonas geboren, haben wir herausgefunden, dass auch etwas abnormal bei Jonas passiert ist. Und dann sagt Max auch, ja, und der Asi teilt der Patient jede eventuelle Möglichkeit mit. Und das soll nicht unbedingt auf ein schlimmsten Ergebnis hinweisen. Und dann sagt Jana, dann lassen wir dieses Geschehen einfach so. Und Max hat Max geantwortet, ja, zur Zeit müssen wir nicht darüber sorgen. In der nächsten Szene hat Tobias In der nächsten Szene hat Tobias In der nächsten Szene hat Tobias Sofie angerufen. Und Ja, ja, so viel läuft Ähm Gerade Ähm Neben dem Fluss. Und dann hat so viel den Anruf. Und dann bekommt so viel den Anruf. Und Und Hat sie fragt, Sibel? Tobias sagt, nein, Tobias bin ich hier. Und Ähm Die Ergebnisse Hat negativ ausgestoßen. Und Also Dann Trinken wir gemeinsam heute Abend einen Drink. Und Sophie Sophie antwortet Das freut mich. Dann machen wir das. Alles klar. Und Ähm Ja Und dann Legt Sie den Anruf auf. Und In der nächsten Szene sehen wir Jana und Yunus Wie sie Auf einem Bett Gelegt Hab Wie sie Auf einem Bett liegen. Und dann Sagt Jonas Ja Ich will unbedingt Diesen Test machen Damit wir in den nächsten vier Monaten Nicht Ständig Die Gedanken darüber machen. Und dann Dann Fragt Jana Aber wofür? Und Jonas Sagt Ich Ich will wissen Ich will einfach wissen Was los ist. Und Wenn wir nicht das Test machen Dann Machen wir ständig Die Die Sorge Dass die Kinder Behindert Wird Behindert werden Seien kann. Und dann Antwortet Jana nicht direkt Und dann hat sie Äh Und dann Werft sie Einen Blick Auf Ihren Bauch Und sie sagt Ich liebe es Ich liebe das Baby Jonas sagt Ich Ich auch Und Äh Fragt Jonas Schlafen wir heute Gemeinsam? Und Jana sagt Nein Wir Wir schlafen Heute allein Und dann können Jeder Für sich entscheiden.",
    "improved": "In der nächsten Szene liegt Jana auf einer Liege. Jonas sagt, dass im Internet steht, dass 90 % der Eltern ihre Kinder nicht bekommen wollen, wenn sie erfahren, dass sie möglicherweise behindert sind. Jana reagiert sofort und sagt: „Ich will das nicht hören.“ Dann fährt sie fort: „Jonas, hör auf, so Horrorgeschichten zu erzählen!“ Kurz darauf fragt sie aber auch: „Aber was ist, wenn das Kind wirklich behindert ist? Was sollen wir dann machen?“ Max reagiert darauf nur knapp: „Diese Entscheidung steht im Moment gar nicht zur Debatte.“ Es ist klar, dass er das Thema nicht weiter vertiefen will.\n\nDann kommt Sibel zu Jana, setzt sich neben sie und erzählt: „Kurz bevor Jonas geboren wurde, haben wir auch erfahren, dass bei ihm etwas nicht ganz normal ist.“ Max ergänzt: „Der Arzt muss den Patienten über alle möglichen Eventualitäten aufklären. Das bedeutet aber nicht, dass gleich das Schlimmste eintreten wird.“ Jana sagt schließlich: „Dann lassen wir es erstmal auf uns zukommen.“ Max stimmt ihr zu: „Im Moment müssen wir uns noch keine Sorgen machen.“\n\nIn der nächsten Szene ruft Tobias Sophie an. Sie läuft gerade am Fluss entlang, als sie den Anruf bekommt. Sie fragt: „Sibel?“ – doch Tobias antwortet: „Nein, ich bin’s, Tobias.“ Dann sagt er: „Die Ergebnisse sind negativ ausgefallen.“ Sophie ist erleichtert und Tobias schlägt vor: „Dann stoßen wir heute Abend gemeinsam mit einem Drink an.“ Sophie freut sich und sagt: „Das klingt gut. Machen wir so.“ Danach legt sie auf.\n\nIn der nächsten Szene sehen wir Jana und Jonas, wie sie gemeinsam auf dem Bett liegen. Jonas sagt: „Ich will diesen Test unbedingt machen, damit wir uns in den nächsten vier Monaten nicht ständig Sorgen machen.“ Jana fragt: „Aber warum?“ Jonas antwortet: „Ich will einfach wissen, was los ist. Wenn wir den Test nicht machen, werden wir uns ständig fragen, ob das Kind vielleicht behindert ist.“ Jana sagt daraufhin nichts, schaut stattdessen auf ihren Bauch und meint leise: „Ich liebe es. Ich liebe das Baby.“ Jonas sagt: „Ich auch.“ Dann fragt er: „Schlafen wir heute zusammen?“ Doch Jana antwortet: „Nein, heute schläft jeder für sich. So kann jeder für sich selbst eine Entscheidung treffen.“",
    "hint": "- Statt „die Kinder behindert wird“ sollte es „ob das Kind behindert ist“ oder „ob das Kind eine Behinderung hat“ heißen.\n- Der Satz „wir machen ständig die Sorge“ ist unidiomatisch. Besser wäre „wir machen uns ständig Sorgen“.\n- Achte auf Tempuswechsel: In Nacherzählungen von Filmen oder Serien wird meistens das Präsens verwendet."
  },
  {
    "id": 1,
    "date": "2025-04-25 22:25:06",
    "video_name": "Zeit fuer Veraenderungen  Sibel & Max - Staffel 1 Folge 12 - Staffel Finale",
    "transcription": "In der nächsten Szene ist Sibel nach Stephens Haus gekommen. In der nächsten Szene kommt Sibel nach Stephens Haus. Und Sibel öffnet die Tür und sie sagt Hallo und Stephan ist auch überraschend. Und er trägt Sibel auf den Arm und Sibel ist sehr glücklich. Und dann bringt Stephan Sibel in das Wohnzimmer. Und Sibel sagt Es tut mir leid, wegen der Familienangelegenheit habe ich früher nicht gekommen. Und dann gibt Sibel Stefan ein Geschenk. Und sie sagt Bitte schön. Und dann sieht Sibel rund um die Wohnung und sie sagt Das sieht gut aus. Und Stephan sagt Ja, es sieht gut aus. Aber ich wohne allein hier. Letztes Mal, dass ich hier nahe wohnen war noch während des Studiums. Und Sibel sagt dann Aber du musst jetzt sehr gemütlich hier wohnen. Und dann sagt Sibel Ja, hier nach meiner Meinung soll sich ein Teppich befinden. Und dann ist dieses Zimmer perfekt. Stephan antwortet daraufhin Ja, wenn du bei mir eins ist, dann kann ich alle machen, wie du willst. Und Sibel antwortet nicht direkt Ja, sie hat schon geküsst. Und dann ist dann geküsst. Aber dann plötzlich sagt Stefan Sibel Ich kann das nicht mehr. Ich will das nicht mehr. Ich weiß, dass wir vereinbart haben. Aber ich kann das nicht mehr aushalten. Also Stefan ist irgendwie nachtragend. Weil Sibel sie früher abgelehnt hat, in die Wohnung einzuziehen, ist Stefan immer noch ein bisschen wütend über Sibel. Und in der nächste Szene nehmen wir Tobias und Sophie, wie sie in einem Bar nebeneinander gesessen haben. Ja, wie sie nebeneinander sitzen. Und dann fragt Tobias Was machen sie jetzt beruflich? Sofie antwortet Ja, jetzt kümmere ich mich um eine Hotelrenovierung und das ist sehr aufwändig. Und dann macht Tobias ein Witz und Sophie lacht sehr laut. Und dann fängt Sophie an zu erzählen, dass ihre Leistung nicht immer ihrer Anspruch passen. Also Sophie sagt, meine letzte Renovierungsarbeit war völlig daneben. Und ja, sie wissen schon, dass ich das Kinderzimmer für ihre Kollegen renoviert habe. Und ich glaube, da kann ich mehr, da kann ich das Zimmer besser machen. Und dann fragt Tobias, ist die Zinnrenovierung nicht irgendwie psychologisch? Und ich fand das gut, was sie das letzte Mal gemacht haben. Ja, und Sophie hat, und Sophie sagt, danke. Und dann fängt Tobias an, die Liebe zwischen Anna und Max zu erzählen. Und er sagt, ja, es ist so eine klassische Liebe. Und Sophie fragt, romantisch? Und Tobias antwortet, ja, so kann man sagen. Und es ist so romantisch, dass ich damals kaum geglaubt habe, dass in der Realität wirklich sowas gibt's. Und dann sagt Tobias, dann trinken wir weiter einen Trink. Und Sophie hat das zugestimmt.",
    "improved": "In der nächsten Szene kommt Sibel zu Stephans Haus. Sie öffnet die Tür, begrüßt ihn mit einem \"Hallo\", und Stephan ist ziemlich überrascht, sie zu sehen. Er hebt sie auf den Arm, worüber Sibel sich sichtlich freut. Dann trägt er sie ins Wohnzimmer. Sibel entschuldigt sich und sagt: \"Es tut mir leid, wegen familiärer Angelegenheiten konnte ich früher nicht kommen.\" Anschließend überreicht sie ihm ein Geschenk mit den Worten: \"Bitte schön.\"\n\nSibel schaut sich in der Wohnung um und meint: \"Das sieht echt gut aus.\" Stephan stimmt ihr zu, fügt aber hinzu: \"Ja, es sieht gut aus – aber ich wohne hier ganz allein. Das letzte Mal, dass ich in der Nähe gewohnt habe, war noch während meines Studiums.\" Sibel entgegnet: \"Aber jetzt wohnst du bestimmt ganz gemütlich hier.\" Dann sagt sie: \"Ich finde, hier sollte ein Teppich hin – dann wäre das Zimmer perfekt.\" Stephan antwortet: \"Wenn du bei mir einziehst, kann ich alles so machen, wie du willst.\" Sibel sagt daraufhin nichts, sondern küsst ihn einfach. Die beiden küssen sich.\n\nDoch plötzlich sagt Stephan: \"Sibel, ich kann das nicht mehr. Ich will das nicht mehr. Ich weiß, dass wir eine Vereinbarung hatten, aber ich halte das nicht mehr aus.\" Er ist offensichtlich noch verletzt, weil Sibel ihn früher abgelehnt hat, als es darum ging, bei ihm einzuziehen. Er ist also immer noch ein bisschen nachtragend.\n\nIn der nächsten Szene sehen wir Tobias und Sophie, die nebeneinander in einer Bar sitzen. Tobias fragt sie: \"Was machen Sie jetzt beruflich?\" Sophie antwortet: \"Ich kümmere mich gerade um die Renovierung eines Hotels – das ist ziemlich aufwendig.\" Tobias macht daraufhin einen Witz, über den Sophie herzlich lacht. Dann erzählt sie, dass ihre Ergebnisse manchmal nicht ihren eigenen Ansprüchen entsprechen. Sie sagt: \"Meine letzte Renovierung war ein kompletter Reinfall. Ich habe ja das Kinderzimmer für meine Kollegin renoviert – da hätte ich definitiv mehr rausholen können.\"\n\nTobias fragt daraufhin: \"Ist Innenrenovierung nicht auch irgendwie psychologisch?\" Und er sagt, dass er ihre Arbeit beim letzten Mal gut fand. Sophie bedankt sich. Dann beginnt Tobias, über die Liebe zwischen Anna und Max zu sprechen: \"Das ist so eine klassische Liebesgeschichte.\" Sophie fragt: \"Romantisch?\" Tobias nickt: \"Ja, so kann man es sagen. Es war so romantisch, dass ich kaum glauben konnte, dass so etwas in der Realität wirklich existiert.\" Dann sagt er: \"Lass uns weitertrinken.\" Und Sophie stimmt zu.",
    "hint": "Achte in Zukunft besonders auf korrekte Zeitformen (z. B. Perfekt vs. Präteritum) und die richtige Wortstellung bei Nebensätzen. Außerdem solltest du auf die Unterscheidung von \"sie\" (3. Person) und \"Sie\" (Höflichkeitsform) achten, damit keine Missverständnisse entstehen."
  },
  {
    "id": 2,
    "date": "2025-04-25 22:56:31",
    "video_name": "Zeit fuer Veraenderungen  Sibel & Max - Staffel 1 Folge 12 - Staffel Finale",
    "transcription": "In der Nacht kommt Sibel schließlich nach Hause und sie geht in die Flur und sie zieht ihren Schuhe aus und dann zieht sie ihren Mantel aus und dann hat sie die Tür vom Jonas Schlafzimmer geöffnet und sie fragt, hey Jonas, wie geht's? Ja, Jonas sitzt auf seinem Bett und schaut gerade seine Laptop und Jonas fragt, jetzt hast du Interesse an mich? Und Sibel fragt, können wir endlich versöhnen, Jonas? Und Jonas sagt, wir können endlich versöhnen, wenn du locker über die Geschehen vom Mike gehst. Und Sibel sagt daraufhin, aber ich habe Angst dazu. Und dann sagt Jonas, du sollst ihn unbedingt fragen, ob er auch diese Chromosomenstörung hat. Und Sibel sagt dann, aber diese Chromosomenstörung werden über Mutter übertragt. Und Jonas sagt, immer wenn ich etwas auf dich verlange, dann machst du immer die Ausrede. Und Sibel sagt, aber jetzt ist das nicht mehr Ausrede, das ist Tatsache. Aber Jonas glaubt sie nicht und er macht das Licht einfach aus und er sagt, gute Nacht. Gute Nacht. Und in der nächsten Szene sehen wir, wie Tobias und Sophie auf die Straße gehen. Und sie haben aus dem Bar gegangen und sie gehen jetzt auf den Schicksal. Und Tobias sagt, ja danke sehr. Und ich habe heute Nacht sehr, sehr viel genossen. Und dann hat, und dann antwortet Sophie, ja danke auch, danke dir auch für die Zermonellentwarnung. Und dann sagt Tobias, aber passt auf, in die Zukunft isst keine Döner mehr, okay? Und Sophie antwortet, Sophie erwidert, aber manchmal isst ein bisschen Fleisch ja ganz gut. Und Tobias stimmt zu. Und dann sagt Tobias, darf ich ihn noch bei einer Party einladen? Und dann sagt Sophie, aber meine Woche ist ja ganz voll. Und dann fragt Tobias, Freitag, haben sie Zeit? Und Sophie hat gesagt, Samstag? Freitag habe ich viel zu tun. Und dann sagt Tobias, gut. Und dann wollte, und dann hat Tobias so gemacht, als ob er Sophie küssen würdet. Sophie möchte will nicht, dass sie mit ihn küssen Dann sagt Sophie einfach okay gut dann bis dann und dann geht Sophie.",
    "improved": "In der Nacht kommt Sibel schließlich nach Hause. Sie betritt den Flur, zieht ihre Schuhe und dann ihren Mantel aus. Danach öffnet sie die Tür zu Jonas’ Zimmer und fragt: „Hey Jonas, wie geht’s dir?“ Jonas sitzt auf seinem Bett und schaut gerade auf seinen Laptop. Er fragt sie: „Ach, jetzt interessierst du dich plötzlich für mich?“ Sibel antwortet: „Können wir uns nicht endlich wieder versöhnen, Jonas?“ Doch Jonas sagt: „Wir können uns nur versöhnen, wenn du das mit Mike endlich locker nimmst.“ Sibel erwidert: „Aber ich habe Angst davor.“ Jonas meint dann: „Du musst ihn unbedingt fragen, ob er auch diese Chromosomenstörung hat.“ Sibel antwortet: „Aber diese Chromosomenstörung wird doch durch Mutter übertragen.“ Jonas entgegnet: „Immer wenn ich etwas von dir will, kommst du mit einer Ausrede.“ Sibel sagt: „Aber diesmal ist es keine Ausrede – das ist die Wahrheit.“ Doch Jonas glaubt ihr nicht, macht einfach das Licht aus und sagt: „Gute Nacht.“ – „Gute Nacht“, sagt Sibel leise.\n\nIn der nächsten Szene sehen wir Tobias und Sophie auf der Straße. Sie kommen gerade aus einer Bar und laufen Richtung Schicksalsbrunnen. Tobias sagt: „Vielen Dank, ich hab den Abend wirklich sehr genossen.“ Sophie antwortet: „Ja, danke auch – vor allem für die Zeremonienwarnung.“ Tobias grinst und meint: „Aber pass in Zukunft auf – keinen Döner mehr, okay?“ Sophie erwidert: „Naja, manchmal ist ein bisschen Fleisch doch ganz lecker.“ Tobias stimmt ihr zu. Dann fragt er: „Darf ich dich mal zu einer Party einladen?“ Sophie antwortet: „Meine Woche ist schon ziemlich voll.“ Tobias fragt nach: „Wie sieht’s am Freitag aus? Hast du da Zeit?“ Sophie überlegt kurz und sagt: „Samstag vielleicht – Freitag hab ich viel zu tun.“ Tobias sagt: „Okay.“ Dann beugt er sich leicht vor, als wolle er sie küssen, aber Sophie geht einen Schritt zurück und sagt: „Okay, gut, dann bis bald.“ Und dann geht sie.",
    "hint": "Achte auf Artikel und Kasus bei Verben wie „fragen“, „einladen“, „sehen“, „gehen“, besonders bei Orts- und Zeitangaben („in die Bar“ vs. „aus der Bar“, „am Freitag“). Viele deiner Satzanfänge sind gleich strukturiert – variiere das ruhig ein wenig, um es natürlicher klingen zu lassen."
  },
  {
    "id": 3,
    "date": "2025-04-26 21:42:04",
    "video_name": "Zeit fuer Veraenderungen  Sibel & Max - Staffel 1 Folge 12 - Staffel Finale",
    "transcription": "In der nächsten Szene sehen wir Jana und es ist morgen und Jana puszt ihren Zahn und Jana puszt ihren Zähne und dann kommt Max in das Badezimmer und sagt, Jana, wir haben viel zu tun heute. Und dann sagt Jana, Papa, ich habe die ganze Nacht nachgedacht und jetzt entscheide ich, dass wir diesen pränatal Test machen. Und Max wird dann bestimmt, also erleichtert und dann kommt er zu Jana und er umarmt Jana. Und dann sagt Jana, ja, wir können das machen und dann, wenn was wirklich Schlimmes passiert, dann wissen wir zumindest und wir können und dann brauchen wir für die nächsten vier Monaten ständig Sorgen machen. Und dann sagt Jana, sollten wir jetzt sofort hin? Und Max antwortet, ja, natürlich. Und soll ich für dich einen Termin ausmachen? Und Jana sagt, ja bitte. Und Max geht dann aus dem Badezimmer und macht einen Termin bei dem Frauenarzt. Und in der nächsten Szene sehen wir Jana, wie sie auf einer Liege liegt. Ja, und die Frauenärztin hat Jana und die Frauenärztin untersucht Jana und sie sagt, Okay. Also die Beinchen haben unsere Sicht ein bisschen blockiert, aber ich glaube, das Baby sieht wohl Mädchen aus. Und ja, es ist höhere Wahrscheinlichkeit, dass das Baby ein Mädchen wird. Aber es gibt auch Möglichkeit, dass er, dass er schließlich Junge wird. Und dann, wenn das wirklich so ist, dann wird er unbedingt uns überraschen. Dann fragt die Frauärztin, haben Sie schon ein Name für das Baby gedacht? Und Jana antwortet, ja, Selim. Das haben wir gedacht. Und dieser Name ist aus dem Arabischen und es bedeutet so gut wie Gesundheit. Und dann sieht Max nicht so zufrieden aus und er wiederholt nochmal den Namen. Also Selim Wartel und ja, obwohl Max nichts gesagt hat, sie sieht nicht so zufrieden aus. Und dann sagt die Frauärztin weiter und da können wir das Herzchen sehen und dann der Kopf. Und dann fragt Jana, was ist das denn? Max schaut den Bildschirm kurz und er fragt, ist das eine Ablagerung von bla bla? Und die Frauärztin sagt, ja, sie haben recht. Das ist das. Und in der Nächte-Szene sehen wir Jana, Jonas und Max, wie sie neben einen Tisch sitzen. Ja, und dann ist die Frauärztin auch dabei. Und die Frauärztin sagt, die Kombination von so einer Zyste und die Ablagerung, die wir gerade herausgefunden haben können, auf eine Trisomie 21 hindeuten. Und aber die Wahrscheinlichkeit, würde ich sagen, ist noch gering. Aber Jana fängt schon an zu weinen. Und Max versucht ihn zu trösten. Ja, die Wahrscheinlichkeit ist noch gering. Und es heißt nicht unbedingt, dass das Baby wirklich so eine Chromosomenveränderung hat. Und ich würde vorschlagen, und dann fragt, also fragt Max, was können wir jetzt machen? Und die Frauärztin sagt, ich würde vorschlagen, dass er jetzt einen uninvasiven pränatal Test macht. Und dann fragt Jana, und dann können wir herausfinden, ob das Baby wirklich die Trisomie hat. Und die Frauärztin antwortet, nein, also dieser Test kann auch nicht 100% sagen. Und es gibt hohe Wahrscheinlichkeiten und niedrige Wahrscheinlichkeiten. Das kann niemand mit 100% sicher sagen. Und dann sagt Max, ich möchte, dass wir unbedingt diesen Test machen. Und dann fragt Jana, wird das Baby schaden? Und die Frauärztin antwortet, nein, da brauchen wir nur die DNA von das Baby zu genauer bestimmen. ",
    "improved": "Am nächsten Morgen sehen wir Jana, wie sie sich im Badezimmer die Zähne putzt. Plötzlich kommt Max herein und sagt: „Jana, wir haben heute viel zu tun.“ Jana antwortet: „Papa, ich habe die ganze Nacht nachgedacht und beschlossen, dass wir den pränatalen Test machen.“ Max ist sichtlich erleichtert, geht auf Jana zu und umarmt sie. Jana erklärt: „Dann wissen wir wenigstens Bescheid, falls etwas wirklich Schlimmes sein sollte, und müssen uns in den nächsten vier Monaten nicht ständig Sorgen machen.“ Sie fragt dann: „Sollen wir gleich los?“ Max antwortet: „Ja, natürlich! Soll ich einen Termin für dich ausmachen?“ Jana nickt: „Ja, bitte.“ Daraufhin verlässt Max das Badezimmer und ruft beim Frauenarzt an.\n\nIn der nächsten Szene liegt Jana auf einer Untersuchungsliege. Die Frauenärztin untersucht sie und sagt: „Die Beinchen verdecken ein bisschen die Sicht, aber ich denke, es wird ein Mädchen.“ Sie fügt hinzu, dass es zwar eine hohe Wahrscheinlichkeit für ein Mädchen gebe, es aber auch noch ein Junge werden könnte – dann würde das Baby sie überraschen. Die Ärztin fragt: „Haben Sie schon einen Namen ausgesucht?“ Jana antwortet: „Ja, Selim. Der Name stammt aus dem Arabischen und bedeutet ‚Gesundheit‘.“ Max scheint nicht ganz überzeugt und wiederholt skeptisch den Namen: „Selim Wartel.“ Obwohl er nichts weiter sagt, merkt man ihm an, dass er nicht ganz zufrieden ist.\n\nDie Ärztin fährt mit der Untersuchung fort: „Hier können wir das Herzchen sehen und da ist der Kopf.“ Plötzlich fragt Jana: „Was ist das da?“ Max schaut kurz auf den Bildschirm und fragt: „Ist das eine Ablagerung von...?“ Die Frauenärztin bestätigt: „Ja, genau.“\n\nIn der nächsten Szene sitzen Jana, Max und Jonas zusammen mit der Frauenärztin an einem Tisch. Die Ärztin erklärt: „Die Kombination aus dieser Zyste und der Ablagerung könnte auf eine Trisomie 21 hindeuten, aber die Wahrscheinlichkeit ist eher gering.“ Trotzdem fängt Jana an zu weinen, während Max versucht, sie zu trösten. Die Ärztin betont: „Es heißt nicht, dass das Baby wirklich eine Chromosomenveränderung hat.“ Max fragt: „Was können wir jetzt tun?“ Die Frauenärztin schlägt einen nicht-invasiven pränatalen Test vor. Jana fragt: „Können wir dann sicher wissen, ob das Baby Trisomie 21 hat?“ Die Ärztin erklärt: „Nein, auch dieser Test kann keine 100-prozentige Sicherheit geben. Er liefert nur Wahrscheinlichkeiten.“ Max sagt entschlossen: „Ich möchte unbedingt, dass wir diesen Test machen.“ Jana fragt besorgt: „Schadet der Test dem Baby?“ Die Ärztin beruhigt sie: „Nein, wir bestimmen dabei nur die DNA des Babys genauer.“",
    "hint": "- Achte auf die richtige Formulierung von Verben und Präpositionen, zum Beispiel: „einen Termin ausmachen“ (nicht „für dich einen Termin ausmachen“ in dieser Formulierung) und „auf eine Trisomie 21 hindeuten“ (nicht „können auf eine Trisomie 21 hindeuten“ ohne klare Subjektzuordnung).\n\n- Versuche, Erzählungen mehr mit Übergängen wie „Plötzlich“, „Daraufhin“, „In der nächsten Szene“ oder „Währenddessen“ zu strukturieren, um den Text flüssiger zu machen.",
    "transcription_html": "In der nächsten Szene sehen wir Jana und es ist morgen und Jana puszt ihren Zahn und Jana puszt ihren Zähne und dann kommt Max in das Badezimmer und sagt, Jana, wir haben viel zu tun heute. Und dann sagt Jana, Papa, ich habe die ganze Nacht nachgedacht und jetzt entscheide ich, dass wir diesen pränatal Test machen. Und Max wird dann bestimmt, also erleichtert und dann kommt er zu Jana und er umarmt Jana. Und dann sagt Jana, ja, wir können das machen und dann, wenn was wirklich Schlimmes passiert, dann wissen wir zumindest und wir können und dann brauchen wir für die nächsten vier Monaten ständig Sorgen machen. Und dann sagt Jana, sollten wir jetzt sofort hin? Und Max antwortet, ja, natürlich. Und soll ich für dich einen Termin ausmachen? Und Jana sagt, ja bitte. Und Max geht dann aus dem Badezimmer und macht einen Termin bei dem Frauenarzt. Und in der nächsten Szene sehen wir Jana, wie sie auf einer Liege liegt. Ja, und die Frauenärztin hat Jana und die Frauenärztin untersucht Jana und sie sagt, Okay. Also die Beinchen haben unsere Sicht ein bisschen blockiert, aber ich glaube, das Baby sieht wohl Mädchen aus. Und ja, es ist höhere Wahrscheinlichkeit, dass das Baby ein Mädchen wird. Aber es gibt auch Möglichkeit, dass er, dass er schließlich Junge wird. Und dann, wenn das wirklich so ist, dann wird er unbedingt uns überraschen. Dann fragt die Frauärztin, haben Sie schon ein Name für das Baby gedacht? Und Jana antwortet, ja, Selim. Das haben wir gedacht. Und dieser Name ist aus dem Arabischen und es bedeutet so gut wie Gesundheit. Und dann sieht Max nicht so zufrieden aus und er wiederholt nochmal den Namen. Also Selim Wartel und ja, obwohl Max nichts gesagt hat, sie sieht nicht so zufrieden aus. Und dann sagt die Frauärztin weiter und da können wir das Herzchen sehen und dann der Kopf. Und dann fragt Jana, was ist das denn? Max schaut den Bildschirm kurz und er fragt, ist das eine Ablagerung von bla bla? Und die Frauärztin sagt, ja, sie haben recht. Das ist das. Und in der Nächte-Szene sehen wir Jana, Jonas und Max, wie sie neben einen Tisch sitzen. Ja, und dann ist die Frauärztin auch dabei. Und die Frauärztin sagt, die Kombination von so einer Zyste und die Ablagerung, die wir gerade herausgefunden haben können, auf eine Trisomie 21 hindeuten. Und aber die Wahrscheinlichkeit, würde ich sagen, ist noch gering. Aber Jana fängt schon an zu weinen. Und Max versucht ihn zu trösten. Ja, die Wahrscheinlichkeit ist noch gering. Und es heißt nicht unbedingt, dass das Baby wirklich so eine Chromosomenveränderung hat. Und ich würde vorschlagen, und dann fragt, also fragt Max, was können wir jetzt machen? Und die Frauärztin sagt, ich würde vorschlagen, dass er jetzt einen uninvasiven pränatal Test macht. Und dann fragt Jana, und dann können wir herausfinden, ob das Baby wirklich die Trisomie hat. Und die Frauärztin antwortet, nein, also dieser Test kann auch nicht 100% sagen. Und es gibt hohe Wahrscheinlichkeiten und niedrige Wahrscheinlichkeiten. Das kann niemand mit 100% sicher sagen. Und dann sagt Max, ich möchte, dass wir unbedingt diesen Test machen. Und dann fragt Jana, wird das Baby schaden? Und die Frauärztin antwortet, nein, da brauchen wir nur die DNA von das Baby zu genauer bestimmen. ",
    "improved_html": "Am nächsten Morgen sehen wir Jana, wie sie sich im Badezimmer die Zähne putzt. Plötzlich kommt Max herein und sagt: „Jana, wir haben heute viel zu tun.“ Jana antwortet: „Papa, ich habe die ganze Nacht nachgedacht und beschlossen, dass wir den pränatalen Test machen.“ Max ist sichtlich erleichtert, geht auf Jana zu und umarmt sie. Jana erklärt: „Dann wissen wir wenigstens Bescheid, falls etwas wirklich Schlimmes sein sollte, und müssen uns in den nächsten vier Monaten nicht ständig Sorgen machen.“ Sie fragt dann: „Sollen wir gleich los?“ Max antwortet: „Ja, natürlich! <mark>Soll ich einen Termin für dich ausmachen?</mark>“ Jana nickt: „Ja, bitte.“ Daraufhin verlässt Max das Badezimmer und ruft beim Frauenarzt an.\n<br>In der nächsten Szene liegt Jana auf einer Untersuchungsliege. Die Frauenärztin untersucht sie und sagt: „Die Beinchen verdecken ein bisschen die Sicht, aber ich denke, es wird ein Mädchen.“ Sie fügt hinzu, dass es zwar eine hohe Wahrscheinlichkeit für ein Mädchen gebe, es aber auch noch ein Junge werden könnte – dann würde das Baby sie überraschen. Die Ärztin fragt: „Haben Sie schon einen Namen ausgesucht?“ Jana antwortet: „Ja, Selim. Der Name stammt aus dem Arabischen und bedeutet ‚Gesundheit‘.“ Max scheint nicht ganz überzeugt und wiederholt skeptisch den Namen: „Selim Wartel.“ Obwohl er nichts weiter sagt, <mark>merkt man ihm an</mark>, dass er nicht ganz zufrieden ist.\n<br>Die Ärztin fährt mit der Untersuchung fort: „Hier können wir das Herzchen sehen und da ist der Kopf.“ Plötzlich fragt Jana: „Was ist das da?“ Max schaut kurz auf den Bildschirm und fragt: „Ist das eine Ablagerung von...?“ Die Frauenärztin bestätigt: „Ja, genau.“\n<br>In der nächsten Szene sitzen Jana, Max und Jonas zusammen mit der Frauenärztin an einem Tisch. Die Ärztin erklärt: „Die Kombination aus dieser Zyste und der Ablagerung könnte auf eine Trisomie 21 hindeuten, aber die Wahrscheinlichkeit ist eher gering.“ Trotzdem fängt Jana an zu weinen, während Max versucht, sie zu trösten. Die Ärztin betont: „Es heißt nicht, dass das Baby wirklich eine Chromosomenveränderung hat.“ Max fragt: „Was können wir jetzt tun?“ Die Frauenärztin schlägt einen nicht-invasiven pränatalen Test vor. Jana fragt: „Können wir dann sicher wissen, ob das Baby Trisomie 21 hat?“ Die Ärztin erklärt: „Nein, auch <mark>dieser Test kann keine 100-prozentige Sicherheit geben.</mark> Er liefert nur Wahrscheinlichkeiten.“ Max sagt entschlossen: „Ich möchte unbedingt, dass wir diesen Test machen.“ Jana fragt besorgt: „Schadet der Test dem Baby?“ Die Ärztin beruhigt sie: „Nein, wir bestimmen dabei nur die DNA des Babys genauer.“",
    "hint_html": "- Achte auf die richtige Formulierung von Verben und Präpositionen, zum Beispiel: „einen Termin ausmachen“ (nicht „für dich einen Termin ausmachen“ in dieser Formulierung) und „auf eine Trisomie 21 hindeuten“ (nicht „können auf eine Trisomie 21 hindeuten“ ohne klare Subjektzuordnung).\n<br>- Versuche, Erzählungen mehr mit Übergängen wie „Plötzlich“, „Daraufhin“, „In der nächsten Szene“ oder „Währenddessen“ zu strukturieren, um den Text flüssiger zu machen."
  },
  {
    "id": 4,
    "date": "2025-04-26 21:42:55",
    "video_name": "Zeit fuer Veraenderungen  Sibel & Max - Staffel 1 Folge 12 - Staffel Finale",
    "transcription": "In der nächsten Szene sehen wir Jana und es ist morgen und Jana puszt ihren Zahn und Jana puszt ihren Zähne und dann kommt Max in das Badezimmer und sagt, Jana, wir haben viel zu tun heute. Und dann sagt Jana, Papa, ich habe die ganze Nacht nachgedacht und jetzt entscheide ich, dass wir diesen pränatal Test machen. Und Max wird dann bestimmt, also erleichtert und dann kommt er zu Jana und er umarmt Jana. Und dann sagt Jana, ja, wir können das machen und dann, wenn was wirklich Schlimmes passiert, dann wissen wir zumindest und wir können und dann brauchen wir für die nächsten vier Monaten ständig Sorgen machen. Und dann sagt Jana, sollten wir jetzt sofort hin? Und Max antwortet, ja, natürlich. Und soll ich für dich einen Termin ausmachen? Und Jana sagt, ja bitte. Und Max geht dann aus dem Badezimmer und macht einen Termin bei dem Frauenarzt. Und in der nächsten Szene sehen wir Jana, wie sie auf einer Liege liegt. Ja, und die Frauenärztin hat Jana und die Frauenärztin untersucht Jana und sie sagt, Okay. Also die Beinchen haben unsere Sicht ein bisschen blockiert, aber ich glaube, das Baby sieht wohl Mädchen aus. Und ja, es ist höhere Wahrscheinlichkeit, dass das Baby ein Mädchen wird. Aber es gibt auch Möglichkeit, dass er, dass er schließlich Junge wird. Und dann, wenn das wirklich so ist, dann wird er unbedingt uns überraschen. Dann fragt die Frauärztin, haben Sie schon ein Name für das Baby gedacht? Und Jana antwortet, ja, Selim. Das haben wir gedacht. Und dieser Name ist aus dem Arabischen und es bedeutet so gut wie Gesundheit. Und dann sieht Max nicht so zufrieden aus und er wiederholt nochmal den Namen. Also Selim Wartel und ja, obwohl Max nichts gesagt hat, sie sieht nicht so zufrieden aus. Und dann sagt die Frauärztin weiter und da können wir das Herzchen sehen und dann der Kopf. Und dann fragt Jana, was ist das denn? Max schaut den Bildschirm kurz und er fragt, ist das eine Ablagerung von bla bla? Und die Frauärztin sagt, ja, sie haben recht. Das ist das. Und in der Nächte-Szene sehen wir Jana, Jonas und Max, wie sie neben einen Tisch sitzen. Ja, und dann ist die Frauärztin auch dabei. Und die Frauärztin sagt, die Kombination von so einer Zyste und die Ablagerung, die wir gerade herausgefunden haben können, auf eine Trisomie 21 hindeuten. Und aber die Wahrscheinlichkeit, würde ich sagen, ist noch gering. Aber Jana fängt schon an zu weinen. Und Max versucht ihn zu trösten. Ja, die Wahrscheinlichkeit ist noch gering. Und es heißt nicht unbedingt, dass das Baby wirklich so eine Chromosomenveränderung hat. Und ich würde vorschlagen, und dann fragt, also fragt Max, was können wir jetzt machen? Und die Frauärztin sagt, ich würde vorschlagen, dass er jetzt einen uninvasiven pränatal Test macht. Und dann fragt Jana, und dann können wir herausfinden, ob das Baby wirklich die Trisomie hat. Und die Frauärztin antwortet, nein, also dieser Test kann auch nicht 100% sagen. Und es gibt hohe Wahrscheinlichkeiten und niedrige Wahrscheinlichkeiten. Das kann niemand mit 100% sicher sagen. Und dann sagt Max, ich möchte, dass wir unbedingt diesen Test machen. Und dann fragt Jana, wird das Baby schaden? Und die Frauärztin antwortet, nein, da brauchen wir nur die DNA von das Baby zu genauer bestimmen. ",
    "improved": "Am nächsten Morgen sehen wir Jana, wie sie sich im Badezimmer die Zähne putzt. Plötzlich kommt Max herein und sagt: „Jana, wir haben heute viel zu tun.“ Jana antwortet: „Papa, ich habe die ganze Nacht nachgedacht und beschlossen, dass wir den pränatalen Test machen.“ Max ist sichtlich erleichtert, geht auf Jana zu und umarmt sie. Jana erklärt: „Dann wissen wir wenigstens Bescheid, falls etwas wirklich Schlimmes sein sollte, und müssen uns in den nächsten vier Monaten nicht ständig Sorgen machen.“ Sie fragt dann: „Sollen wir gleich los?“ Max antwortet: „Ja, natürlich! Soll ich einen Termin für dich ausmachen?“ Jana nickt: „Ja, bitte.“ Daraufhin verlässt Max das Badezimmer und ruft beim Frauenarzt an.\n\nIn der nächsten Szene liegt Jana auf einer Untersuchungsliege. Die Frauenärztin untersucht sie und sagt: „Die Beinchen verdecken ein bisschen die Sicht, aber ich denke, es wird ein Mädchen.“ Sie fügt hinzu, dass es zwar eine hohe Wahrscheinlichkeit für ein Mädchen gebe, es aber auch noch ein Junge werden könnte – dann würde das Baby sie überraschen. Die Ärztin fragt: „Haben Sie schon einen Namen ausgesucht?“ Jana antwortet: „Ja, Selim. Der Name stammt aus dem Arabischen und bedeutet ‚Gesundheit‘.“ Max scheint nicht ganz überzeugt und wiederholt skeptisch den Namen: „Selim Wartel.“ Obwohl er nichts weiter sagt, merkt man ihm an, dass er nicht ganz zufrieden ist.\n\nDie Ärztin fährt mit der Untersuchung fort: „Hier können wir das Herzchen sehen und da ist der Kopf.“ Plötzlich fragt Jana: „Was ist das da?“ Max schaut kurz auf den Bildschirm und fragt: „Ist das eine Ablagerung von...?“ Die Frauenärztin bestätigt: „Ja, genau.“\n\nIn der nächsten Szene sitzen Jana, Max und Jonas zusammen mit der Frauenärztin an einem Tisch. Die Ärztin erklärt: „Die Kombination aus dieser Zyste und der Ablagerung könnte auf eine Trisomie 21 hindeuten, aber die Wahrscheinlichkeit ist eher gering.“ Trotzdem fängt Jana an zu weinen, während Max versucht, sie zu trösten. Die Ärztin betont: „Es heißt nicht, dass das Baby wirklich eine Chromosomenveränderung hat.“ Max fragt: „Was können wir jetzt tun?“ Die Frauenärztin schlägt einen nicht-invasiven pränatalen Test vor. Jana fragt: „Können wir dann sicher wissen, ob das Baby Trisomie 21 hat?“ Die Ärztin erklärt: „Nein, auch dieser Test kann keine 100-prozentige Sicherheit geben. Er liefert nur Wahrscheinlichkeiten.“ Max sagt entschlossen: „Ich möchte unbedingt, dass wir diesen Test machen.“ Jana fragt besorgt: „Schadet der Test dem Baby?“ Die Ärztin beruhigt sie: „Nein, wir bestimmen dabei nur die DNA des Babys genauer.“",
    "hint": "- Achte auf die richtige Formulierung von Verben und Präpositionen, zum Beispiel: „einen Termin ausmachen“ (nicht „für dich einen Termin ausmachen“ in dieser Formulierung) und „auf eine Trisomie 21 hindeuten“ (nicht „können auf eine Trisomie 21 hindeuten“ ohne klare Subjektzuordnung).\n\n- Versuche, Erzählungen mehr mit Übergängen wie „Plötzlich“, „Daraufhin“, „In der nächsten Szene“ oder „Währenddessen“ zu strukturieren, um den Text flüssiger zu machen.",
    "transcription_html": "In der nächsten Szene sehen wir Jana und es ist morgen und Jana puszt ihren Zahn und Jana puszt ihren Zähne und dann kommt Max in das Badezimmer und sagt, Jana, wir haben viel zu tun heute. Und dann sagt Jana, Papa, ich habe die ganze Nacht nachgedacht und jetzt entscheide ich, dass wir diesen pränatal Test machen. Und Max wird dann bestimmt, also erleichtert und dann kommt er zu Jana und er umarmt Jana. Und dann sagt Jana, ja, wir können das machen und dann, wenn was wirklich Schlimmes passiert, dann wissen wir zumindest und wir können und dann brauchen wir für die nächsten vier Monaten ständig Sorgen machen. Und dann sagt Jana, sollten wir jetzt sofort hin? Und Max antwortet, ja, natürlich. Und soll ich für dich einen Termin ausmachen? Und Jana sagt, ja bitte. Und Max geht dann aus dem Badezimmer und macht einen Termin bei dem Frauenarzt. Und in der nächsten Szene sehen wir Jana, wie sie auf einer Liege liegt. Ja, und die Frauenärztin hat Jana und die Frauenärztin untersucht Jana und sie sagt, Okay. Also die Beinchen haben unsere Sicht ein bisschen blockiert, aber ich glaube, das Baby sieht wohl Mädchen aus. Und ja, es ist höhere Wahrscheinlichkeit, dass das Baby ein Mädchen wird. Aber es gibt auch Möglichkeit, dass er, dass er schließlich Junge wird. Und dann, wenn das wirklich so ist, dann wird er unbedingt uns überraschen. Dann fragt die Frauärztin, haben Sie schon ein Name für das Baby gedacht? Und Jana antwortet, ja, Selim. Das haben wir gedacht. Und dieser Name ist aus dem Arabischen und es bedeutet so gut wie Gesundheit. Und dann sieht Max nicht so zufrieden aus und er wiederholt nochmal den Namen. Also Selim Wartel und ja, obwohl Max nichts gesagt hat, sie sieht nicht so zufrieden aus. Und dann sagt die Frauärztin weiter und da können wir das Herzchen sehen und dann der Kopf. Und dann fragt Jana, was ist das denn? Max schaut den Bildschirm kurz und er fragt, ist das eine Ablagerung von bla bla? Und die Frauärztin sagt, ja, sie haben recht. Das ist das. Und in der Nächte-Szene sehen wir Jana, Jonas und Max, wie sie neben einen Tisch sitzen. Ja, und dann ist die Frauärztin auch dabei. Und die Frauärztin sagt, die Kombination von so einer Zyste und die Ablagerung, die wir gerade herausgefunden haben können, auf eine Trisomie 21 hindeuten. Und aber die Wahrscheinlichkeit, würde ich sagen, ist noch gering. Aber Jana fängt schon an zu weinen. Und Max versucht ihn zu trösten. Ja, die Wahrscheinlichkeit ist noch gering. Und es heißt nicht unbedingt, dass das Baby wirklich so eine Chromosomenveränderung hat. Und ich würde vorschlagen, und dann fragt, also fragt Max, was können wir jetzt machen? Und die Frauärztin sagt, ich würde vorschlagen, dass er jetzt einen uninvasiven pränatal Test macht. Und dann fragt Jana, und dann können wir herausfinden, ob das Baby wirklich die Trisomie hat. Und die Frauärztin antwortet, nein, also dieser Test kann auch nicht 100% sagen. Und es gibt hohe Wahrscheinlichkeiten und niedrige Wahrscheinlichkeiten. Das kann niemand mit 100% sicher sagen. Und dann sagt Max, ich möchte, dass wir unbedingt diesen Test machen. Und dann fragt Jana, wird das Baby schaden? Und die Frauärztin antwortet, nein, da brauchen wir nur die DNA von das Baby zu genauer bestimmen. ",
    "improved_html": "Am nächsten Morgen sehen wir Jana, wie sie sich im Badezimmer die Zähne putzt. Plötzlich kommt Max herein und sagt: „Jana, wir haben heute viel zu tun.“ Jana antwortet: „Papa, ich habe die ganze Nacht nachgedacht und beschlossen, dass wir den pränatalen Test machen.“ Max ist sichtlich erleichtert, geht auf Jana zu und umarmt sie. Jana erklärt: „Dann wissen wir wenigstens Bescheid, falls etwas wirklich Schlimmes sein sollte, und müssen uns in den nächsten vier Monaten nicht ständig Sorgen machen.“ Sie fragt dann: „Sollen wir gleich los?“ Max antwortet: „Ja, natürlich! <mark>Soll ich einen Termin für dich ausmachen?</mark>“ Jana nickt: „Ja, bitte.“ Daraufhin verlässt Max das Badezimmer und ruft beim Frauenarzt an.\n<br>In der nächsten Szene liegt Jana auf einer Untersuchungsliege. Die Frauenärztin untersucht sie und sagt: „Die Beinchen verdecken ein bisschen die Sicht, aber ich denke, es wird ein Mädchen.“ Sie fügt hinzu, dass es zwar eine hohe Wahrscheinlichkeit für ein Mädchen gebe, es aber auch noch ein Junge werden könnte – dann würde das Baby sie überraschen. Die Ärztin fragt: „Haben Sie schon einen Namen ausgesucht?“ Jana antwortet: „Ja, Selim. Der Name stammt aus dem Arabischen und bedeutet ‚Gesundheit‘.“ Max scheint nicht ganz überzeugt und wiederholt skeptisch den Namen: „Selim Wartel.“ <mark>Obwohl er nichts weiter sagt, merkt man ihm an, dass er nicht ganz zufrieden ist.</mark>\n<br>Die Ärztin fährt mit der Untersuchung fort: „Hier können wir das Herzchen sehen und da ist der Kopf.“ Plötzlich fragt Jana: „Was ist das da?“ Max schaut kurz auf den Bildschirm und fragt: „Ist das eine Ablagerung von...?“ <mark>Die Frauenärztin bestätigt</mark>: „Ja, genau.“\n<br>In der nächsten Szene sitzen Jana, Max und Jonas zusammen mit der Frauenärztin an einem Tisch. Die Ärztin erklärt: „Die Kombination aus dieser Zyste und der Ablagerung könnte auf eine Trisomie 21 hindeuten, aber die Wahrscheinlichkeit ist eher gering.“ Trotzdem fängt Jana an zu weinen, während Max versucht, sie zu trösten. Die Ärztin betont: „Es heißt nicht, dass das Baby wirklich eine Chromosomenveränderung hat.“ Max fragt: „Was können wir jetzt tun?“ Die Frauenärztin schlägt einen nicht-invasiven pränatalen Test vor. Jana fragt: „Können wir dann sicher wissen, ob das Baby Trisomie 21 hat?“ Die Ärztin erklärt: „Nein, auch <mark>dieser Test kann keine 100-prozentige Sicherheit geben.</mark> Er liefert nur Wahrscheinlichkeiten.“ Max sagt entschlossen: „Ich möchte unbedingt, dass wir diesen Test machen.“ Jana fragt besorgt: „Schadet der Test dem Baby?“ Die Ärztin beruhigt sie: „Nein, wir bestimmen dabei nur die DNA des Babys genauer.“",
    "hint_html": "- Achte auf die richtige Formulierung von Verben und Präpositionen, zum Beispiel: „einen Termin ausmachen“ (nicht „für dich einen Termin ausmachen“ in dieser Formulierung) und „auf eine Trisomie 21 hindeuten“ (nicht „können auf eine Trisomie 21 hindeuten“ ohne klare Subjektzuordnung).\n<br>- Versuche, Erzählungen mehr mit Übergängen wie „Plötzlich“, „Daraufhin“, „In der nächsten Szene“ oder „Währenddessen“ zu strukturieren, um den Text flüssiger zu machen."
  },
  {
    "id": 5,
    "date": "2025-04-26 22:27:13",
    "video_name": "Zeit fuer Veraenderungen  Sibel & Max - Staffel 1 Folge 12 - Staffel Finale",
    "transcription": "In der nächsten Szene sehen wir Sibel und Max, wie sie an einem Tisch sitzen. Und dann fragt Max, sollen wir diesen Test weitermachen? Und Sibel, ja, und dann ergänzt Max, ja, der heutige Test hat alles in Frage gestellt. Und wann, wenn wir schließlich herausgefunden haben, dass das Kind wirklich diese Trisomie 21 hat? Und was sollen wir dann machen? Und dann sagt Sibel, wir müssen das sowieso bewältigen, oder? Und Max fragt, aber das Problem ist, können wir? Ja, und Sibel antwortet nicht direkt. Die beiden Personen sehen sehr verzweifelt aus. Und in der nächsten Szene sehen wir Sophie an ihrem Schreibtisch. Und dann hat Sophie einen Anruf bekommen. Und dann bekommt Sophie einen Anruf. Und es war von Tobias. Und Tobias hat... Und Tobias fragt, was stehen Sie zu einem Tofu und bla bla bla bla. Und Tobias hat dann einen sehr langen Namen von einem Gerät gesagt. Am andere Ende des Telefons lächelt Sophie und sie hat gefragt, was gibt es für Nachtisch? Tobias sagt, für Nachtisch gibt es bla bla bla bla bla. Ja, er sagt weiterhin ein sehr langer Name von dem Gericht. Und Sophie sagt dann, das klingt an, dass das eine Hausaufgabe gemacht hat. Und dann fragt Tobias, ist das eine Zusage? In der Nächte Szene sehen wir Jonas und seinen Freund. Und sie laufen auf einer Treppe hinauf. Und dann sitzt Julius nieder und er fragt seinen Freund, was mache ich dann? Und dann seine Freund antwortet, das ist Schicksalmann. Und Jonas antwortet, ich bin jetzt wirklich hilflos. Die einzige Frage, was wir jetzt tun können, ist lediglich abwarten. Und ehrlich gesagt, ich habe zusätzlich noch andere Probleme. Und dann sagt Jonas Freund, ich schlage vor, dass du mit deinem Papa redest, also mit Mike. Und dann fragt Jonas, was wenn ihr keinen Bock auf mich habt. Und dann sagt Jonas Freund, in der Welt der Erwachsenen geht es nur um Geld. Vielleicht hat er Angst, dass er viel Geld, dass er eine Menge Geld zahlen muss für diese 17 Jahre. Und dann sagt Jonas Freund, dann jetzt lasst du uns zurückgehen. Und wer der Lästige nach Hause kommt, zahlt den Döner. Und dann läuft Jonas Freund zuerst herunter der Treppe. Und Jonas folgt ihm danach.",
    "improved": "In der nächsten Szene sehen wir Sibel und Max, wie sie an einem Tisch sitzen. Max fragt: „Sollen wir den Test wirklich weitermachen?“ Sibel nickt. Max ergänzt: „Der heutige Test hat alles in Frage gestellt. Was, wenn wir am Ende herausfinden, dass das Kind wirklich Trisomie 21 hat? Was sollen wir dann tun?“ Sibel sagt ruhig: „Wir müssen das irgendwie schaffen, oder?“ Max entgegnet: „Aber können wir das überhaupt?“ Sibel antwortet nicht direkt. Beide wirken sehr verzweifelt.\n\nIn der nächsten Szene sitzt Sophie an ihrem Schreibtisch, als sie einen Anruf bekommt. Es ist Tobias. Er fragt sie: „Was halten Sie von Tofu…“ – und nennt dann einen sehr langen, komplizierten Namen eines Gerichts. Sophie lächelt am anderen Ende der Leitung und fragt zurück: „Und was gibt es als Nachtisch?“ Tobias antwortet und zählt wieder ein Gericht mit einem sehr langen Namen auf. Sophie schmunzelt und meint: „Klingt so, als hättest du deine Hausaufgaben gemacht.“ Daraufhin fragt Tobias: „Ist das eine Zusage?“\n\nIn der nächsten Szene sehen wir Jonas und seinen Freund, wie sie eine Treppe hinauflaufen. Oben angekommen setzt sich Jonas hin und fragt verzweifelt: „Was soll ich jetzt machen?“ Sein Freund sagt: „Das ist Schicksal, Mann.“ Jonas gesteht: „Ich fühle mich total hilflos. Alles, was wir jetzt tun können, ist abwarten. Und ehrlich gesagt, habe ich auch noch andere Probleme.“ Sein Freund schlägt vor: „Rede doch mal mit deinem Vater, mit Mike.“ Jonas fragt skeptisch: „Und was, wenn er keinen Bock auf mich hat?“ Sein Freund antwortet: „In der Welt der Erwachsenen geht's meistens nur ums Geld. Vielleicht hat er Angst, dass er für 17 Jahre ordentlich zahlen muss.“ Schließlich sagt Jonas' Freund: „Komm, lass uns zurückgehen. Wer als Letzter zu Hause ankommt, zahlt den Döner!“ Dann läuft er lachend die Treppe hinunter, und Jonas folgt ihm.",
    "hint": "- Achte auf die richtige Vergangenheitsform: Statt „läuft Jonas Freund zuerst herunter der Treppe“ besser „läuft Jonas' Freund zuerst die Treppe hinunter“.\n\n- In Dialogen wirkt direkte Rede viel lebendiger als indirekte Wiedergabe. Nutze ruhig öfter echte wörtliche Rede, um Szenen natürlicher zu gestalten.",
    "transcription_html": "In der nächsten Szene sehen wir Sibel und Max, wie sie an einem Tisch sitzen. Und dann fragt Max, sollen wir diesen Test weitermachen? Und Sibel, ja, und dann ergänzt Max, ja, der heutige Test hat alles in Frage gestellt. Und wann, wenn wir schließlich herausgefunden haben, dass das Kind wirklich diese Trisomie 21 hat? Und was sollen wir dann machen? Und dann sagt Sibel, wir müssen das sowieso bewältigen, oder? Und Max fragt, aber das Problem ist, können wir? Ja, und Sibel antwortet nicht direkt. Die beiden Personen sehen sehr verzweifelt aus. Und in der nächsten Szene sehen wir Sophie an ihrem Schreibtisch. Und dann hat Sophie einen Anruf bekommen. Und dann bekommt Sophie einen Anruf. Und es war von Tobias. Und Tobias hat... Und Tobias fragt, was stehen Sie zu einem Tofu und bla bla bla bla. Und Tobias hat dann einen sehr langen Namen von einem Gerät gesagt. Am andere Ende des Telefons lächelt Sophie und sie hat gefragt, was gibt es für Nachtisch? Tobias sagt, für Nachtisch gibt es bla bla bla bla bla. Ja, er sagt weiterhin ein sehr langer Name von dem Gericht. Und Sophie sagt dann, das klingt an, dass das eine Hausaufgabe gemacht hat. Und dann fragt Tobias, ist das eine Zusage? In der Nächte Szene sehen wir Jonas und seinen Freund. Und sie laufen auf einer Treppe hinauf. Und dann sitzt Julius nieder und er fragt seinen Freund, was mache ich dann? Und dann seine Freund antwortet, das ist Schicksalmann. Und Jonas antwortet, ich bin jetzt wirklich hilflos. Die einzige Frage, was wir jetzt tun können, ist lediglich abwarten. Und ehrlich gesagt, ich habe zusätzlich noch andere Probleme. Und dann sagt Jonas Freund, ich schlage vor, dass du mit deinem Papa redest, also mit Mike. Und dann fragt Jonas, was wenn ihr keinen Bock auf mich habt. Und dann sagt Jonas Freund, in der Welt der Erwachsenen geht es nur um Geld. Vielleicht hat er Angst, dass er viel Geld, dass er eine Menge Geld zahlen muss für diese 17 Jahre. Und dann sagt Jonas Freund, dann jetzt lasst du uns zurückgehen. Und wer der Lästige nach Hause kommt, zahlt den Döner. Und dann läuft Jonas Freund zuerst herunter der Treppe. Und Jonas folgt ihm danach.",
    "improved_html": "In der nächsten Szene sehen wir Sibel und Max, wie sie an einem Tisch sitzen. Max fragt: „Sollen wir den Test wirklich weitermachen?“ Sibel nickt. Max ergänzt: „Der heutige Test hat alles in Frage gestellt. Was, wenn wir am Ende herausfinden, dass das Kind wirklich Trisomie 21 hat? Was sollen wir dann tun?“ Sibel sagt ruhig: „Wir müssen das irgendwie schaffen, oder?“ Max entgegnet: „Aber können wir das überhaupt?“ Sibel antwortet nicht direkt. <mark>Beide wirken sehr verzweifelt.</mark>\n<br>In der nächsten Szene sitzt Sophie an ihrem Schreibtisch, als sie einen Anruf bekommt. Es ist Tobias. Er fragt sie: „Was halten Sie von Tofu…“ – und nennt dann einen sehr langen, komplizierten Namen eines Gerichts. <mark>Sophie lächelt am anderen Ende der Leitung und fragt zurück</mark>: „Und was gibt es als Nachtisch?“ Tobias antwortet und zählt wieder ein Gericht mit einem sehr langen Namen auf. Sophie schmunzelt und meint: „Klingt so, als hättest du deine Hausaufgaben gemacht.“ Daraufhin fragt Tobias: „Ist das eine Zusage?“\n<br>In der nächsten Szene sehen wir Jonas und seinen Freund, wie sie <mark>eine Treppe hinauflaufen</mark>. Oben angekommen setzt sich Jonas hin und fragt verzweifelt: „Was soll ich jetzt machen?“ Sein Freund sagt: „Das ist Schicksal, Mann.“ Jonas gesteht: „Ich fühle mich total hilflos. Alles, was wir jetzt tun können, ist abwarten. Und ehrlich gesagt, habe ich auch noch andere Probleme.“ Sein Freund schlägt vor: „Rede doch mal mit deinem Vater, mit Mike.“ Jonas fragt skeptisch: „Und was, wenn er keinen Bock auf mich hat?“ Sein Freund antwortet: „In der Welt der Erwachsenen geht's meistens nur ums Geld. Vielleicht hat er Angst, dass er für 17 Jahre ordentlich zahlen muss.“ Schließlich sagt Jonas' Freund: „Komm, lass uns zurückgehen. Wer als Letzter zu Hause ankommt, zahlt den Döner!“ <mark>Dann läuft er lachend die Treppe hinunter</mark>, und Jonas folgt ihm.",
    "hint_html": "- Achte auf die richtige Vergangenheitsform: Statt „läuft Jonas Freund zuerst herunter der Treppe“ besser „läuft Jonas' Freund zuerst die Treppe hinunter“.\n<br>- In Dialogen wirkt direkte Rede viel lebendiger als indirekte Wiedergabe. Nutze ruhig öfter echte wörtliche Rede, um Szenen natürlicher zu gestalten."
  },
  {
    "id": 6,
    "date": "2025-04-26 22:53:36",
    "video_name": "Zeit fuer Veraenderungen  Sibel & Max - Staffel 1 Folge 12 - Staffel Finale",
    "transcription": "In der nächsten Szene sehen wir Jana und ihre Freundin. Sie sitzen vor einem riesigen Aquarium und in diesem Aquarium schwimmen sehr viele Fische. Die Atmosphäre ist sehr gut, um ein Gespräch zu führen.Und dann sagt Janas Freundin, ich will nicht, dass du diese Tests machst. Und das wird dich nur verrückt machen. Und dann fragt Jana, was ist, wenn das Kind wirklich diese Trisomie 21 hat? Und dann denkt Janas Freundin zuerst kurz und dann sagt sie, meine Tante hat eine Tochter mit Daum-Syndrom. Und dann sagt Jana, ich wusste das gar nicht. Und dann erzählt Janas Freundin weiter. Und damals, bevor die Tochter von meiner Tante geboren hat, hat meine Tante nicht diesen Weitertest gemacht. Und sonst hätten alle meine Tante einen Abrecht, das Kind zu haben. Und dann sagt Janas Freundin, um mein Kind mit Daum-Syndrom zu erziehen, braucht man viel Geduld. Und dann sagt Jana, ich weiß nicht, ob ich das wirklich leisten kann. Ob ich wirklich genug Geduld habe. Und dann sagt Janas Freundin, ja, es war anfangs auch nicht leicht für meine Tante. Aber wenn die Kleinen erst mal anfangen zu lachen, dann geht die Sohne auf. Und dann fragt Janas Freundin, wie steht Jonas dazu? Und Janas Antworten, er ist auch besorgt wie ich. Und außerdem hat er andere Sorge. Und Janas Freundin fragt über seinen Vater. Jana antwortet, ja, genau. Und dann sagt Janas Freundin, habe ich dir erzählt, am Anfang mochte ich Jonas gar nicht.",
    "improved": "In der nächsten Szene sehen wir Jana und ihre Freundin. Sie sitzen vor einem riesigen Aquarium, in dem viele bunte Fische schwimmen. Die Atmosphäre ist ruhig und perfekt für ein Gespräch. Janas Freundin sagt: „Ich möchte nicht, dass du diese Tests machst. Die machen dich doch nur verrückt.“ Jana fragt nachdenklich: „Aber was, wenn das Kind wirklich Trisomie 21 hat?“ \n\nJanas Freundin überlegt kurz und erzählt dann: „Meine Tante hat eine Tochter mit Down-Syndrom.“ Jana ist überrascht: „Das wusste ich gar nicht.“ Die Freundin fährt fort: „Damals, bevor meine Cousine geboren wurde, hat meine Tante keinen weiterführenden Test gemacht. Sonst hätten alle auf sie eingeredet, das Kind nicht zu bekommen.“ \n\nSie erklärt weiter: „Ein Kind mit Down-Syndrom großzuziehen, braucht viel Geduld.“ Jana gibt zu: „Ich weiß nicht, ob ich das wirklich schaffe. Ob ich genug Geduld habe.“ Janas Freundin meint aufmunternd: „Am Anfang war es auch für meine Tante nicht leicht. Aber wenn die Kleinen einmal anfangen zu lachen, geht die Sonne auf.“ \n\nDann fragt sie: „Wie sieht Jonas das Ganze?“ Jana antwortet: „Er macht sich genauso Sorgen wie ich. Und außerdem hat er noch andere Probleme.“ Janas Freundin fragt neugierig nach seinem Vater, woraufhin Jana nur sagt: „Ja, genau.“ \n\nDa gesteht Janas Freundin lachend: „Weißt du, am Anfang konnte ich Jonas überhaupt nicht leiden.“",
    "hint": "- Achte auf korrekte und natürliche Vergangenheitsformen, wie zum Beispiel: „bevor meine Cousine geboren wurde“ statt „bevor die Tochter von meiner Tante geboren hat“.\n\n- Versuche, Gedanken und Stimmungen stärker durch passende Ausdrücke wie „nachdenklich“, „überrascht“ oder „aufmunternd“ zu zeigen. Das macht den Text lebendiger.",
    "transcription_html": "In der nächsten Szene sehen wir Jana und ihre Freundin. Sie sitzen vor einem riesigen Aquarium und in diesem Aquarium schwimmen sehr viele Fische. Die Atmosphäre ist sehr gut, um ein Gespräch zu führen.Und dann sagt Janas Freundin, ich will nicht, dass du diese Tests machst. Und das wird dich nur verrückt machen. Und dann fragt Jana, was ist, wenn das Kind wirklich diese Trisomie 21 hat? Und dann denkt Janas Freundin zuerst kurz und dann sagt sie, meine Tante hat eine Tochter mit Daum-Syndrom. Und dann sagt Jana, ich wusste das gar nicht. Und dann erzählt Janas Freundin weiter. Und damals, bevor die Tochter von meiner Tante geboren hat, hat meine Tante nicht diesen Weitertest gemacht. Und sonst hätten alle meine Tante einen Abrecht, das Kind zu haben. Und dann sagt Janas Freundin, um mein Kind mit Daum-Syndrom zu erziehen, braucht man viel Geduld. Und dann sagt Jana, ich weiß nicht, ob ich das wirklich leisten kann. Ob ich wirklich genug Geduld habe. Und dann sagt Janas Freundin, ja, es war anfangs auch nicht leicht für meine Tante. Aber wenn die Kleinen erst mal anfangen zu lachen, dann geht die Sohne auf. Und dann fragt Janas Freundin, wie steht Jonas dazu? Und Janas Antworten, er ist auch besorgt wie ich. Und außerdem hat er andere Sorge. Und Janas Freundin fragt über seinen Vater. Jana antwortet, ja, genau. Und dann sagt Janas Freundin, habe ich dir erzählt, am Anfang mochte ich Jonas gar nicht.",
    "improved_html": "In der nächsten Szene sehen wir Jana und ihre Freundin. Sie sitzen vor einem riesigen Aquarium, in dem viele bunte Fische schwimmen. Die Atmosphäre ist ruhig und perfekt für ein Gespräch. Janas Freundin sagt: „Ich möchte nicht, dass du diese Tests machst. Die machen dich doch nur verrückt.“ <mark>Jana fragt nachdenklich</mark>: „Aber was, wenn das Kind wirklich Trisomie 21 hat?“ \n<br>Janas Freundin überlegt kurz und erzählt dann: „Meine Tante hat eine Tochter mit Down-Syndrom.“ Jana ist überrascht: „Das wusste ich gar nicht.“ Die Freundin fährt fort: „Damals, bevor meine Cousine geboren wurde, hat meine Tante keinen weiterführenden Test gemacht. Sonst hätten alle auf sie eingeredet, das Kind nicht zu bekommen.“ \n<br>Sie erklärt weiter: „Ein Kind mit Down-Syndrom großzuziehen, braucht viel Geduld.“ Jana gibt zu: „Ich weiß nicht, ob ich das wirklich schaffe. Ob ich genug Geduld habe.“ <mark>Janas Freundin meint aufmunternd</mark>: „Am Anfang war es auch für meine Tante nicht leicht. Aber wenn die Kleinen einmal anfangen zu lachen, geht die Sonne auf.“ \n<br>Dann fragt sie: „<mark>Wie sieht Jonas das Ganze?</mark>“ Jana antwortet: „<mark>Er macht sich genauso Sorgen wie ich</mark>. Und außerdem hat er noch andere Probleme.“ Janas Freundin fragt neugierig nach seinem Vater, woraufhin Jana nur sagt: „Ja, genau.“ \n<br>Da gesteht Janas Freundin lachend: „Weißt du, am Anfang konnte ich Jonas überhaupt nicht leiden.“",
    "hint_html": "- Achte auf korrekte und natürliche Vergangenheitsformen, wie zum Beispiel: „bevor meine Cousine geboren wurde“ statt „bevor die Tochter von meiner Tante geboren hat“.\n<br>- Versuche, Gedanken und Stimmungen stärker durch passende Ausdrücke wie „nachdenklich“, „überrascht“ oder „aufmunternd“ zu zeigen. Das macht den Text lebendiger."
  },
  {
    "id": 7,
    "date": "2025-04-30 16:05:06",
    "video_name": "Ein Ende und ein Anfang  Sibel & Max - Staffel 2 Folge 8",
    "transcription_html": "afa<mark>sdf</mark>",
    "improved_html": "adfasdf",
    "hint_html": "adfasdfasdf"
  }
]